Repository: LPN6/LaParola
Catalog: Codice sorgente/Apple/LaParola/Resources/Localizable.xcstrings
Source language: it
Languages: en

source: Abbreviazione
en: Abbreviation

source: Abbreviazioni riconosciute
en: Recognised abbreviations

source: Aggiungi
en: Add

source: Aiuto di LaParola
en: LaParola Help

source: Apri sempre in un nuovo pannello
en: Always open a new panel

source: Autore:
en: Author:

source: Avanzamento automatico:
en: Automatic advancing:

source: Bibbie
en: Bibles

source: Biblioteca
en: Library

# BibliotecaInfoTesto1
source: La versione %@ del testo di %@ è disponibile. La dimensione del file da scaricare è %@.
en: The version %@ of the text of %@ is available. The size of the file to download is %@.

source: Carattere
en: Font

source: Casa editrice:
en: Publisher:

source: Commentari
en: Commentaries

source: Contesto in link:
en: Context in link:

source: Corsivo:
en: Italics:

source: Data:
en: Date:

source: Dimensione:
en: Size:

source: Dopo
en: After

source: Elenchi
en: Lists

source: Entrambi
en: Both

source: Errore di sintasi nell'espressione da ricercare approssimativamente al carattere numero
en: Syntax error in the search expression at about character number

source: Errore nella scrittura del file
en: Error writing the file

source: Errore nello scaricamento del file
en: Error downloading the file

source: Errore sconosciuto nella lettura del testo della Guida.
en: Unknown error when obtaining the text of the Help.

source: Errore sconosciuto nella ricerca
en: Unknown error in the search.

source: Errore: non è stato possibile scaricare da Internet i dati sui testi disponibili.
en: Error: I could not download from Internet the information about the available texts.

source: Font:
en: Name:

source: Formato:
en: Format:

source: Grassetto:
en: Bold:

source: Griglie
en: Grids

source: Guida
en: Help

source: Il riferimento digitato non è valido.
en: The typed reference is not valid.

source: In apice:
en: Superscript:

source: Informazioni su LaParola
en: About LaParola

source: Interfaccia
en: Interface

source: Intero
en: Book name

source: L'espressione da ricercare era vuota.
en: The search expression was empty.

source: Le parentesi non corrispondono nell'espressione da ricercare.
en: The parenthesis do not match in the search expression.

source: Le parentesi quadrate non corrispondono nell'espressione da ricercare.
en: The square brackets do not match in the search expression.

source: Libri
en: Books

source: Libro nome
en: Book name

source: Nessuna descrizione disponibile
en: No description available

source: Nessuno
en: None

source: Non ci sono brani preferiti. Per aggiungerne uno, tocca la stella durante la visualizzazione del brano.
en: There are currently no favorite passages. To add one, touch the star while viewing a passage.

source: Non ci sono più testi nascosti
en: There are no longer any hidden texts

source: Non è possibile cancellare l'unica versione della Bibbia installata.
en: You can not delete the only installed Bible translation.

source: Non è stato possibile aggiungere il versetto ai preferiti.
en: It was not possible to add the passage to the favorites.

source: Non sono stati trovati versetti che contengono questa espressione da ricercare.
en: No verses were found that contain the search expression.

source: Paragrafi
en: Paragraphs

source: Parole ricercate:
en: Searched Words:

source: Per aiuto sull'utilizzo dell'app LaParola,
en: For help on how to use the app LaParola,

source: Posizione:
en: Position:

source: Predefiniti inglesi
en: Default in English

source: Predefiniti italiani
en: Default in Italian

source: Preferenze
en: Settings

source: Preferiti
en: Favorites

# PreferitiNonDisponibile
source: Il testo %@ non è attualmente installato. Bisognerebbe installarlo dalla Biblioteca dell'app.
en: The text %@ is currently not installed. It can be installed from the Library of the app.

source: Premi il pulsante +
en: Push the + button

source: Prima, riga diversa
en: Before, different line

source: Prima, stessa riga
en: Before, same line

source: Pulsante visibile:
en: Button visible:

source: questa Bibbia
en: this Bible

source: queste note
en: these notes

source: Questo brano non esiste in questa versione.
en: This passage does not exist in this translation.

source: questo commentario
en: this commentary

source: questo testo
en: this text

source: Ricerche
en: Searches

source: Riferimenti
en: References

source: riferimento o parole
en: reference or word

source: Rimuovi
en: Remove

source: Rivela testi nascosti
en: Show hidden texts

source: scegli 'Guida' in fondo all'elenco dei testi.
en: choose 'Help' at the bottom of the list of texts.

source: Scegli qualcosa da visualizzare dalla lista a sinistra o aggiungi un testo con il pulsante +
en: Choose something to view from the list on the left or add a text with the + button

source: Scelta riferimenti:
en: Reference picker:

source: Schermo sempre acceso:
en: Screen always on:

source: Sintesi vocale
en: Speech Synthesis

source: Sottolineato:
en: Underlined:

source: Testi
en: Texts

source: Testo biblico
en: Bible Text

source: Testo:
en: Text:

source: Tipo:
en: Type:

source: Titoli visualizzati:
en: Show titles:

source: Versetti
en: Verses

source: Versione %@
en: Version %@

source: Versione disponibile:
en: Available versione:

source: Versione installata:
en: Installed versione:

source: Versione preferita:
en: Preferred translation:
